[
  "obsidian-custom-frames",
  "obsidian-day-planner",
  "obsidian-filename-heading-sync",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-math-plus",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "obsidian-vimrc-support",
  "dataview",
  "ink"
]