[
  "obsidian-custom-frames",
  "obsidian-day-planner",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-math-plus",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "obsidian-vimrc-support",
  "dataview",
  "ink",
  "obsidian42-brat",
  "obsidian-angry-reviewer",
  "easy-typing-obsidian",
  "copilot-auto-completion",
  "terminal",
  "obsidian-completr",
  "obsidian-excalidraw-plugin"
]